export const PERSONALITIES = [
    "Энергичный, креативный, любит генерировать идеи.",
    "Спокойный, рассудительный, взвешивает решения.",
    "Дружелюбный, отзывчивый, всегда готов помочь.",
    "Аналитический, логичный, любит точные данные.",
    "Весёлый, жизнерадостный, заряжает позитивом."
];

export const MOODS = [
    "Нейтральное",
    "Позитивное",
    "Весёлое",
    "Задумчивое",
    "Энергичное",
    "Спокойное"
];

export const AVATARS  = [
    "/avatars/avatar1.png",
    "/avatars/avatar2.png",
    "/avatars/avatar3.png",
    "/avatars/avatar4.png",
    "/avatars/avatar5.png"
];